/* Select Ball Image title */
"Select Ball Image:" = "Selecionar imágen da bola:";

/* Ball Picker title */
"Select Ball:" = "Selecionar bola:";

/* Basketball name */
"Basketball" = "Bola de Basquete";

/* Eight Ball name */
"Eight Ball" = "Bola 8";

/* Exercise Ball name */
"Exercise Ball" = "Bola de Exercício";

/* Four Square Ball name */
"Four Square Ball" = "Bola de Borracha";

/* Golf Ball name */
"Golf Ball" = "Bola de Golfe";

/* Soccer Ball name */
"Soccer Ball" = "Bola de Futebol";

/* Tennis Ball name */
"Tennis Ball" = "Bola de Tênis";

/* Beach Ball name */
"Beach Ball" = "Bola de Praia";

/* Bowling Ball name */
"Bowling Ball" = "Bola de Boliche";

/* Earth Ball name */
"Earth" = "Terra";

/* Smiley Face Ball name */
"Smiley Face" = "Smiley";

/* Invisible Ball name */
"Invisible Ball" = "Bola Invisível";

/* Custom Ball name */
"Custom Ball" = "Bola Personalizada";



/* Choose Image Source title */
"Choose Source" = "Escolhe Fonte";

/* Camera button */
"Camera" = "Câmera";

/* Camera Roll button */
"Camera Roll" = "Rolo de Câmera";

/* Photo Library button */
"Photo Library" = "Fototeca";

/* Saved Photos button */
"Saved Photos" = "Fotos Salvas";

/* Cancel button */
"Cancel" = "Cancelar";

/* Camera not available alert */
"Camera not available!" = "A câmera não está disponível!";

/* Photo Library not available alert */
"Photo Library not available!" = "A fototeca não está disponível!";

/* Reset Bounce Count title */
"Reset Bounce Count" = "Dar reset na conta de saltos";

/* Reset Bounce Count message */
"Do you want to reset the bounce count to zero?" = "Você quer dar reset na conta de saltos?";

/* Yes button */
"Yes" = "Sim";

/* No button */
"No" = "Não";



/* E-mail Subject */
"Check out this iPhone App!" = "Dê olhada nesse iPhone App!";

/* E-mail Body Format String */
"E-mail Body Format String" = "Você deveria download esse iPhone App chamado de Awesome Ball:<br><br><a href=\"http://www.awesomeball.com/appstore\">http://www.awesomeball.com/appstore</a><br><br>Eu fiz a bola saltar %@ vezes já! Dê uma olhada!";



/* Connection to High Scores Server Failed title */
"Connection Failed" = "Conexão Falhou";

/* Connection to High Scores Server Failed message */
"Could not connect to high scores server. Please check your internet connection and try again later." = "A conexão ao servidor de pontuações altas falhou. Por favor verifique sua conexão ao Internet e tente de novo mais tarde.";

/* High Scores Submission Failed title */
"Submission Failed" = "Submissão falhou";

/* High Scores Submission Failed message */
"Scores submission timed out. Please try again later." = "Limite de tempo excedido. Por favor tente de novo mais tarde.";

/* Memory Warning Message Title */
"Memory Warning" = "Aviso de Memória";

/* Memory Warning Message Body */
"Memory Warning Message Body" = "O iPhone tem uma falta de memória. Para melhorar desempenho, por favar dê reset em seu iPhone para liberar memória.";
